

export const data = [
    {
        title: "'एक सेकेंड में देंगे तीस लाख नौकरियां....', तेजस्वी यादव ने पूरा प्लान बता दिया",
        imgurl: "https://static.thelallantop.com/images/post/1716613156554_untitled_-_2024-05-25t102751.128.webp",
        url: "https://www.youtube.com/embed/3Czyp8kKBMk",
        category:'general-election-2024',
        description: "Tejashwi Yadav ने Nitish Kumar को लेकर कहा- 'उनकी पार्टी 2024 तक खत्म हो जाएगी. लेकिन हम दिल से उनकी इज्जत करते हैं. उन्होंने पाला बदला वो उनकी मजबूरी रही होगी.'",
        data: `बिहार के पूर्व डिप्टी सीएम तेजस्वी यादव ने दावा किया है कि INDIA 
        गठबंधन की सरकार बनी तो वो एक सेकेंड में 30 लाख नौकरियां बाटेंगे (Tejashwi Yadav Bihar Politics).
         इसके पीछे का प्लान भी बताया है. इंडिया टुडे के साथ इंटरव्यू के दौरान तेजस्वी ने कई और जरूरी मु्द्दों पर बात की.
         BJP पर निशाना साधा और ये भी दावा कर दिया कि 2024 में नीतीश कुमार की पार्टी खत्म हो जाएगी.
         बिहार में किए काम गिनाते हुए तेजस्वी ने कहा,17 महीने में हमें जो मौका मिला और
          बतौर डिप्टी सीएम हमने जो वादा किया था उसे पूरा किया. हमने 5 लाख नौकरियां दीं.
         लोगों को हम पर विश्वास है. हम पर लोकतंत्र को बचाने की जिम्मेदारी है. 
         हम पर ही नहीं, बल्कि हर नागरिक के कंधे पर ये जिम्मेदारी है. 
         तेजस्वी ने दावा किया,
खुलेआम BJP वाले मंच पर कह रहे हैं कि हमें 400 सीट दे दो और हम संविधान खत्म कर देंगे. हर जगह से ऐसे बयान आ रहे हैं. 
उनका एजेंडा सामने आ गया है. लोकतंत्र तो खत्म हो गया है. अब लोगों के पास ऑप्शन ही नहीं है कि वो अपने पसंदीदा उम्मीदवार को चुन पाएं`
    },
    {
        title: "WhatsApp ब्लॉक हो गया, क्या करें जो ताला खुल जाए",
        category:'technology',
        imgurl: "https://static.thelallantop.com/images/post/1716563049688_whatsapp_banned_my_number.webp",
        url: "https://www.youtube.com/embed/c05_htqdLqw",
        description: "मेटा (Meta) के मालिकाना हक वाला WhatsApp महीने के महीने लाखों अकाउंट बंद करता है. हालांकि इसमें ज्यादातर स्पैम और फर्जी अकाउंट होते हैं मगर 'घुन के साथ गेहूं भी तो पिस जाता' है. कहावत जानकर उल्टी लिखी क्योंकि आप तो गेंहू हो. चलिए मीटर बैठ गया अब ब्लॉक को अनब्लॉक करने का काम करते हैं.",
        data: `इस बात की पूरी संभावना है कि आपके दिन की शुरुआत WhatsApp पर आने वाले मैसेज से होती होगी. 
        दिन का अंत भी शायद इसी से होता होगा. अब ये अलग मसला है कि सुबह पहला मैसेज जौनपुर वाली बुआ ने भेजा हो 
        या रात का आखिरी मैसेज बॉस ने. मगर ये तो तय है कि बातचीत का आज की तारीख में सबसे मुफीद साधन वॉट्सऐप ही है.
         इतना जरूरी प्लेटफॉर्म लेकिन कल्पना कीजिए कि आपका अकाउंट ब्लॉक (whatsapp banned my number) हो जाए. 
        पता है आप इसकी कल्पना भी नहीं करना चाहते क्योंकि जब कभी थोड़ी देर के लिए सर्विस डाउन होती है, तभी बवाल हो जाता है.
        
        आप कल्पना भले नहीं करें मगर ये हकीकत है कि ऐसा होता है और अमूमन होता है. मेटा के मालिकाना हक वाला प्लेटफॉर्म महीने के महीने लाखों अकाउंट बंद करता है. हालांकि इसमें ज्यादातर स्पैम और फर्जी अकाउंट होते हैं मगर 'घुन के साथ गेहूं भी तो पिस जाता' है. 
        कहावत जानकर उल्टी लिखी क्योंकि आप तो गेंहू हो. चलिए मीटर बैठ गया अब ब्लॉक को अनब्लॉक करने का काम करते हैं.वॉट्सऐप ब्लॉक क्यों होता है?
एक लाइन का जवाब है, हमारी गलती से. सिर्फ और सिर्फ हमारी गलती भले वो जानकर हुई हो या अनजाने में.
 वॉट्सऐप तो बना ही मैसेजिंग के लिए है तो उसको क्या पड़ी जो अपने नंबर कम करेगा. अकाउंट बंद होने के कुछ कारण जान लीजिए

# आधिकारिक ऐप के अलावा दूसरा ऐप इस्तेमाल करने पर. नाम बताने की जरूरत नहीं क्योंकि इनकी संख्या बहुत ज्यादा है.
        `
    },

]